/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Administrador de arranque";
// NSHumanReadableCopyright = "Copyright © 2014, Buttered Cat Software";
CFBundleShortVersionString = "1.0";
